/* Pencil label - pt is point */
" %@ pt " = " %@ pt ";

/* String appended to titles of read-only notebooks */
" %@ Read Only" = " %@ Read Only";

/* String appended to titles of recovered notebooks */
" %@ Recovered" = " %@ Recovered";

/* No comment provided by engineer. */
" and " = " and ";

/* No comment provided by engineer. */
" On %@ at %@" = " On %1$@ at %2$@";

/* Short time format string */
"%1I:%M%p" = "%1$I:%2$M%3$p";

/* Long time format string */
"%1I:%M:%S%p" = "%1$I:%2$M:%3$S%4$p";

/* Full time format string */
"%1I:%M:%S%p %Z" = "%1$I:%2$M:%3$S%4$p %5$Z";

/* Short date format string */
"%1m/%1d/%y" = "%1$m/%2$d/%3$y";

/* No comment provided by engineer. */
"%@ %@ %@" = "%1$@ %2$@ %3$@";

/* No comment provided by engineer. */
"%@ (%lu)" = "%1$@ (%2$lu)";

/* No comment provided by engineer. */
"%@ (Off)" = "%@ (Off)";

/* No comment provided by engineer. */
"%@ - no iPod connected" = "%@ - no iPod connected";

/* No comment provided by engineer. */
"%@ at %@" = "%1$@ at %2$@";

/* abbreviation, without a period, of 'character' */
"%@ c" = "%@ c";

/* No comment provided by engineer. */
"%@ Characters" = "%@ Characters";

/* abbreviation of the word 'characters' */
"%@ chars" = "%@ chars";

/* Comment to localizer: this string is used to create new document names when duplicating a document; for example, \"My Notes\" becomes \"My Notes copy\" */
"%@ copy" = "%@ copy";

/* No comment provided by engineer. */
"%@ Voice Recording File" = "%@ Voice Recording File";

/* abbreviation, without a period, of 'word' */
"%@ w" = "%@ w";

/* No comment provided by engineer. */
"%@ words" = "%@ words";

/* No comment provided by engineer. */
"%@ Words" = "%@ Words";

/* No comment provided by engineer. */
"%@/Library/Preferences/%@" = "%1$@/Library/Preferences/%2$@";

/* Default Page Bundle file name */
"%@/PageBundle.%@" = "%1$@/PageBundle.%2$@";

/* No comment provided by engineer. */
"%@/Preferences/com.apple.AddressBook.plist" = "%@/Preferences/com.apple.AddressBook.plist";

/* No comment provided by engineer. */
"%@/Preferences/com.apple.ink.framework.plist" = "%@/Preferences/com.apple.ink.framework.plist";

/* New untitled Notebook name, followed by a number (e.g. untitled 1, untitled 2) */
"%@/untitled %d.%@" = "%1$@/untitled %2$d.%3$@";

/* New untitled Notebook name */
"%@/untitled.%@" = "%1$@/untitled.%2$@";

/* Full date format string */
"%B %1d, %Y" = "%1$B %2$d, %3$Y";

/* No comment provided by engineer. */
"%d audio clips" = "%d audio clips";

/* No comment provided by engineer. */
"%d audio clips remain..." = "%d audio clips remain...";

/* No comment provided by engineer. */
"%d files remain..." = "%d files remain...";

/* No comment provided by engineer. */
"%d images" = "%d images";

/* No comment provided by engineer. */
"%d images remain..." = "%d images remain...";

/* No comment provided by engineer. */
"%d movies" = "%d movies";

/* No comment provided by engineer. */
"%d movies remain..." = "%d movies remain...";

/* No comment provided by engineer. */
"%d other files" = "%d other files";

/* No comment provided by engineer. */
"%d unknown files remain..." = "%d unknown files remain...";

/* Scale factor, e.g. 100% */
"%d%%" = "%d%%";

/* No comment provided by engineer. */
"%d%@ complete" = "%1$d%2$@ complete";

/* AIM prefix in address book sticker */
"(AIM) " = "(AIM) ";

/* File type of files without a file extension */
"(No file extension)" = "(No file extension)";

/* No comment provided by engineer. */
"(None)" = "(None)";

/* No comment provided by engineer. */
"(Untitled)" = "(Untitled)";

/* comma separator */
", " = ", ";

/* This string's width is the smallest tab string we truncate to */
"..." = "...";

/* No comment provided by engineer. */
"1 audio clip" = "1 audio clip";

/* No comment provided by engineer. */
"1 audio clip remains..." = "1 audio clip remains...";

/* abbreviation of the word 'character' */
"1 char" = "1 char";

/* No comment provided by engineer. */
"1 Character" = "1 Character";

/* No comment provided by engineer. */
"1 file remains..." = "1 file remains...";

/* No comment provided by engineer. */
"1 image" = "1 image";

/* No comment provided by engineer. */
"1 image remains..." = "1 image remains...";

/* No comment provided by engineer. */
"1 movie" = "1 movie";

/* No comment provided by engineer. */
"1 movie remains..." = "1 movie remains...";

/* No comment provided by engineer. */
"1 other file" = "1 other file";

/* No comment provided by engineer. */
"1 unknown file remains..." = "1 unknown file remains...";

/* No comment provided by engineer. */
"1 Word" = "1 Word";

/* No comment provided by engineer. */
"1 word" = "1 word";

/* No comment provided by engineer. */
"123" = "123";

/* No comment provided by engineer. */
"1st" = "1st";

/* No comment provided by engineer. */
"2nd" = "2nd";

/* No comment provided by engineer. */
"3rd" = "3rd";

/* No comment provided by engineer. */
"4th" = "4th";

/* No comment provided by engineer. */
"5th" = "5th";

/* No comment provided by engineer. */
"6th" = "6th";

/* No comment provided by engineer. */
"[Auto-sorting off]" = "[Auto-sorting off]";

/* No comment provided by engineer. */
"[Default Setting]" = "[Default Setting]";

/* No comment provided by engineer. */
"[Destination document not found]" = "[Destination document not found]";

/* No comment provided by engineer. */
"[Destination item not found]" = "[Destination item not found]";

/* No comment provided by engineer. */
"[Destination Notebook not found]" = "[Destination Notebook not found]";

/* No comment provided by engineer. */
"[Destination page not found]" = "[Destination page not found]";

/* No comment provided by engineer. */
"[Empty item]" = "[Empty item]";

/* No comment provided by engineer. */
"[No destination]" = "[No destination]";

/* No comment provided by engineer. */
"[No Favorite Sorts]" = "[No Favorite Sorts]";

/* No comment provided by engineer. */
"[Source document not found]" = "[Source document not found]";

/* No comment provided by engineer. */
"[Unnamed Company]" = "[Unnamed Company]";

/* No comment provided by engineer. */
"[Unnamed Person]" = "[Unnamed Person]";

/* No comment provided by engineer. */
"[Untitled]" = "[Untitled]";

/* No comment provided by engineer. */
"\"" = "\"";

/* No comment provided by engineer. */
"\"%@\" in %@" = "\"%1$@\" in %2$@";

/* No comment provided by engineer. */
"\n\nPress Shift to add the\nattachment to the\noutline." = "\n\nPress Shift to add the\nattachment to the\noutline.";

/* No comment provided by engineer. */
"\n\nPress Shift to add the\nattachment to the\npage content." = "\n\nPress Shift to add the\nattachment to the\npage content.";

/* No comment provided by engineer. */
"\n\nPress Shift to place the\nattachment anywhere\non the page." = "\n\nPress Shift to place the\nattachment anywhere\non the page.";

/* No comment provided by engineer. */
"\nSubject: " = "\nSubject: ";

/* No comment provided by engineer. */
"A" = "A";

/* No comment provided by engineer. */
"A NoteBook Page Bundle encapsulates one or more pages, allowing you to share them with other NoteBook users." = "A NoteBook Page Bundle encapsulates one or more pages, allowing you to share them with other NoteBook users.";

/* No comment provided by engineer. */
"A page's name cannot be empty." = "A page's name cannot be empty.";

/* No comment provided by engineer. */
"Action Item" = "Action Item";

/* No comment provided by engineer. */
"Action Item Text Style" = "Action Item Text Style";

/* No comment provided by engineer. */
"Action Items" = "Action Items";

/* No comment provided by engineer. */
"Activate:" = "Activate:";

/* No comment provided by engineer. */
"Activate: %d days after the due date" = "Activate: %d days after the due date";

/* No comment provided by engineer. */
"Activate: %d days before the due date" = "Activate: %d days before the due date";

/* No comment provided by engineer. */
"Activate: On the due date" = "Activate: On the due date";

/* No comment provided by engineer. */
"Activate: One day after the due date" = "Activate: One day after the due date";

/* No comment provided by engineer. */
"Activate: One day before the due date" = "Activate: One day before the due date";

/* No comment provided by engineer. */
"Add a folder" = "Add a folder";

/* No comment provided by engineer. */
"Add actor information to this page." = "Add actor information to this page.";

/* No comment provided by engineer. */
"Add an Alarm" = "Add an Alarm";

/* No comment provided by engineer. */
"Add an Image" = "Add an Image";

/* No comment provided by engineer. */
"Add Checkboxes to New Items" = "Add Checkboxes to New Items";

/* No comment provided by engineer. */
"Add image..." = "Add image...";

/* No comment provided by engineer. */
"Add location photos and information to this page." = "Add location photos and information to this page.";

/* No comment provided by engineer. */
"Add movie..." = "Add movie...";

/* No comment provided by engineer. */
"Add Server to FTP Favorites" = "Add Server to FTP Favorites";

/* No comment provided by engineer. */
"Add Server to SFTP Favorites" = "Add Server to SFTP Favorites";

/* No comment provided by engineer. */
"Add storyboards and comments to this page." = "Add storyboards and comments to this page.";

/* No comment provided by engineer. */
"Add to Favorites..." = "Add to Favorites...";

/* No comment provided by engineer. */
"Add your to dos to this page, under the appropriate context." = "Add your to dos to this page, under the appropriate context.";

/* No comment provided by engineer. */
"Add your to dos to this page, under the appropriate context.  As you move from office to computer to home, handle the to dos assigned to that context.\n\nWhen you encounter to dos in e-mail or on the web, select them and use the Services or contextual menus to \"clip\" them directly to a category (each category will appear as a choice in the menus).\n\nPhone calls and computer tasks are separated from \"office\" tasks because they can be handled outside of the office (you could place a call on your way home from work, for example)." = "Add your to dos to this page, under the appropriate context.  As you move from office to computer to home, handle the to dos assigned to that context.\n\nWhen you encounter to dos in e-mail or on the web, select them and use the Services or contextual menus to \"clip\" them directly to a category (each category will appear as a choice in the menus).\n\nPhone calls and computer tasks are separated from \"office\" tasks because they can be handled outside of the office (you could place a call on your way home from work, for example).";

/* No comment provided by engineer. */
"Add..." = "Add...";

/* No comment provided by engineer. */
"After a Complete Outline Item" = "After a Complete Outline Item";

/* No comment provided by engineer. */
"After Lines of Text" = "After Lines of Text";

/* No comment provided by engineer. */
"ago" = "ago";

/* The stickers inspector pane popup list item for all stickers */
"All" = "All";

/* No comment provided by engineer. */
"All Pages" = "All Pages";

/* No comment provided by engineer. */
"All Pages in the Notebook" = "All Pages in the Notebook";

/* No comment provided by engineer. */
"AlphaBetaContract.doc" = "AlphaBetaContract.doc";

/* No comment provided by engineer. */
"always" = "always";

/* No comment provided by engineer. */
"Angled Line with Arrows" = "Angled Line with Arrows";

/* No comment provided by engineer. */
"Animate Page Turns" = "Animate Page Turns";

/* No comment provided by engineer. */
"Appearance" = "Appearance";

/* No comment provided by engineer. */
"Apply or Clear Custom Settings" = "Apply or Clear Custom Settings";

/* No comment provided by engineer. */
"Apply or Clear Settings" = "Apply or Clear Settings";

/* No comment provided by engineer. */
"Apply These Settings To..." = "Apply These Settings To...";

/* No comment provided by engineer. */
"Apr" = "Apr";

/* No comment provided by engineer. */
"April" = "April";

/* No comment provided by engineer. */
"arbitrary" = "arbitrary";

/* No comment provided by engineer. */
"Around the House Tasks" = "Around the House Tasks";

/* No comment provided by engineer. */
"As Appears Onscreen" = "As Appears Onscreen";

/* No comment provided by engineer. */
"As you move from office to computer to home, handle the to dos assigned to that context.\n\nAs you encounter to dos in e-mail or on the web, select them and use the Services or contextual menus to \"clip\" them directly to a category (each category will appear as a choice in the menus).\n\nNote that phone calls and computer tasks are separate from \"office\" tasks because they can be handled outside of the office (you could place a call on your way home from work, for example)." = "As you move from office to computer to home, handle the to dos assigned to that context.\n\nAs you encounter to dos in e-mail or on the web, select them and use the Services or contextual menus to \"clip\" them directly to a category (each category will appear as a choice in the menus).\n\nNote that phone calls and computer tasks are separate from \"office\" tasks because they can be handled outside of the office (you could place a call on your way home from work, for example).";

/* No comment provided by engineer. */
"assuage" = "assuage";

/* No comment provided by engineer. */
"Atoms can gain or lose electrons to form ions and attain a stable noble gas configuration.  Ionic compounds consist of a lattice of cations and anions formed in this way." = "Atoms can gain or lose electrons to form ions and attain a stable noble gas configuration.  Ionic compounds consist of a lattice of cations and anions formed in this way.";

/* No comment provided by engineer. */
"Attachment" = "Attachment";

/* No comment provided by engineer. */
"Attachments" = "Attachments";

/* attachments html folder name */
"attachments" = "attachments";

/* No comment provided by engineer. */
"Aug" = "Aug";

/* No comment provided by engineer. */
"August" = "August";

/* No comment provided by engineer. */
"Auto-Format Divider Names" = "Auto-Format Divider Names";

/* No comment provided by engineer. */
"Auto-Format Index Page Headings" = "Auto-Format Index Page Headings";

/* No comment provided by engineer. */
"Auto-Format the Outline's Text" = "Auto-Format the Outline's Text";

/* No comment provided by engineer. */
"Auto-Formatting Options" = "Auto-Formatting Options";

/* No comment provided by engineer. */
"Auto-sort" = "Auto-sort";

/* No comment provided by engineer. */
"Auto-sort all Descendants" = "Auto-sort all Descendants";

/* No comment provided by engineer. */
"Automatic" = "Automatic";

/* No comment provided by engineer. */
"Automatically Sync Changes" = "Automatically Sync Changes";

/* No comment provided by engineer. */
"Background Image" = "Background Image";

/* No comment provided by engineer. */
"Begin typing to start\nan outline, or double-\nclick anywhere to\nadd a note." = "Begin typing to start\nan outline, or double-\nclick anywhere to\nadd a note.";

/* No comment provided by engineer. */
"Best" = "Best";

/* No comment provided by engineer. */
"Black" = "Black";

/* No comment provided by engineer. */
"Blank" = "Blank";

/* No comment provided by engineer. */
"Blue" = "Blue";

/* No comment provided by engineer. */
"Blur" = "Blur";

/* Storyboards tab title */
"Boards" = "Boards";

/* No comment provided by engineer. */
"Border Width" = "Border Width";

/* No comment provided by engineer. */
"Bottom" = "Bottom";

/* Default sticky font name */
"Bradley Hand ITC TT Bold" = "Bradley Hand ITC TT Bold";

/* Second system highlighter color name */
"Bright Yellow" = "Bright Yellow";

/* No comment provided by engineer. */
"Bulleted Children" = "Bulleted Children";

/* No comment provided by engineer. */
"Bullets" = "Bullets";

/* The name of the Calendar application that ships with OS X */
"Calendar" = "Calendar";

/* No comment provided by engineer. */
"CAMERA / VTR\n" = "CAMERA / VTR\n";

/* Title of the Media Capture import button during a scan */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Canceling the transfer..." = "Canceling the transfer...";

/* Casting tab title */
"Cast" = "Cast";

/* No comment provided by engineer. */
"Center" = "Center";

/* No comment provided by engineer. */
"Centered" = "Centered";

/* No comment provided by engineer. */
"Change Playback Start Time..." = "Change Playback Start Time...";

/* No comment provided by engineer. */
"Change Volume..." = "Change Volume...";

/* Change date column title */
"Changed" = "Changed";

/* No comment provided by engineer. */
"Checkbox" = "Checkbox";

/* No comment provided by engineer. */
"Checkboxes" = "Checkboxes";

/* No comment provided by engineer. */
"Chemical Bonding\n\nIconic Bonding\n\nConsider rxn of Li with F:\n\nNO SUCH THING AS AN IONIC MODECULE!!!" = "Chemical Bonding\n\nIconic Bonding\n\nConsider rxn of Li with F:\n\nNO SUCH THING AS AN IONIC MODECULE!!!";

/* No comment provided by engineer. */
"Choose a New Name" = "Choose a New Name";

/* No comment provided by engineer. */
"Choose a Notebook Template" = "Choose a Notebook Template";

/* No comment provided by engineer. */
"Cigar" = "Cigar";

/* No comment provided by engineer. */
"Circle" = "Circle";

/* No comment provided by engineer. */
"Circular reference" = "Circular reference";

/* No comment provided by engineer. */
"Clear All Non-Default Settings" = "Clear All Non-Default Settings";

/* No comment provided by engineer. */
"Clear Settings" = "Clear Settings";

/* No comment provided by engineer. */
"Clear Transaction Log (%@)" = "Clear Transaction Log (%@)";

/* No comment provided by engineer. */
"Clip and Annotate" = "Clip and Annotate";

/* No comment provided by engineer. */
"Clip and Annotate..." = "Clip and Annotate...";

/* No comment provided by engineer. */
"Clip feedback and issues to this page using the Services or contextual menus." = "Clip feedback and issues to this page using the Services or contextual menus.";

/* No comment provided by engineer. */
"Clip to %@" = "Clip to %@";

/* No comment provided by engineer. */
"Clip to %@ " = "Clip to %@ ";

/* No comment provided by engineer. */
"Clip to NoteBook" = "Clip to NoteBook";

/* No comment provided by engineer. */
"Clipping" = "Clipping";

/* No comment provided by engineer. */
"Clipping Book" = "Clipping Book";

/* No comment provided by engineer. */
"cm" = "cm";

/* No comment provided by engineer. */
"Collect your source information on this page, for building your bibliography." = "Collect your source information on this page, for building your bibliography.";

/* No comment provided by engineer. */
"College Planner" = "College Planner";

/* No comment provided by engineer. */
"Column %d" = "Column %d";

/* No comment provided by engineer. */
"Comma-delimited (,)" = "Comma-delimited (,)";

/* Completion date column title */
"Completed" = "Completed";

/* No comment provided by engineer. */
"Completed Action Items" = "Completed Action Items";

/* Settings */
"Completion Date" = "Completion Date";

/* No comment provided by engineer. */
"Computer Tasks" = "Computer Tasks";

/* No comment provided by engineer. */
"Conclusion" = "Conclusion";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Copy of %@" = "Copy of %@";

/* No comment provided by engineer. */
"Copying %@..." = "Copying %@...";

/* No comment provided by engineer. */
"Cornell Note Taking Page Template" = "Cornell Note Taking Page Template";

/* No comment provided by engineer. */
"Cornell Page Template" = "Cornell Page Template";

/* No comment provided by engineer. */
"Cornell Page Templates" = "Cornell Page Templates";

/* No comment provided by engineer. */
"Cornell Template" = "Cornell Template";

/* No comment provided by engineer. */
"Cornell Template - Default" = "Cornell Template - Default";

/* No comment provided by engineer. */
"Couldn't connect to the NoteBook application." = "Couldn't connect to the NoteBook application.";

/* No comment provided by engineer. */
"Couldn't launch the NoteBook application." = "Couldn't launch the NoteBook application.";

/* No comment provided by engineer. */
"Couldn't locate the Notebook named %@%@.%@" = "Couldn't locate the Notebook named %1$@%2$@.%3$@";

/* No comment provided by engineer. */
"Couldn't locate the page named %@%@.%@" = "Couldn't locate the page named %1$@%2$@.%3$@";

/* Creation date column title */
"Created" = "Created";

/* No comment provided by engineer. */
"CSV File Format" = "CSV File Format";

/* No comment provided by engineer. */
"Current" = "Current";

/* No comment provided by engineer. */
"Current Password" = "Current Password";

/* No comment provided by engineer. */
"Current Section" = "Current Section";

/* No comment provided by engineer. */
"Curved" = "Curved";

/* No comment provided by engineer. */
"Curved Line with an Arrow" = "Curved Line with an Arrow";

/* No comment provided by engineer. */
"Curved Line with Arrows" = "Curved Line with Arrows";

/* Custom sticker pack name */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Dark Blue" = "Dark Blue";

/* No comment provided by engineer. */
"Dark-brown Tile" = "Dark-brown Tile";

/* E-mail message field */
"Date:" = "Date:";

/* No comment provided by engineer. */
"Dates Font" = "Dates Font";

/* No comment provided by engineer. */
"day" = "day";

/* No comment provided by engineer. */
"day after" = "day after";

/* No comment provided by engineer. */
"day before" = "day before";

/* No comment provided by engineer. */
"days" = "days";

/* No comment provided by engineer. */
"days after" = "days after";

/* No comment provided by engineer. */
"days before" = "days before";

/* No comment provided by engineer. */
"Dec" = "Dec";

/* No comment provided by engineer. */
"December" = "December";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Delete %@..." = "Delete %@...";

/* No comment provided by engineer. */
"Delete Current Image" = "Delete Current Image";

/* No comment provided by engineer. */
"Delete current image..." = "Delete current image...";

/* No comment provided by engineer. */
"Develop the first draft of Chapter 1 on this Writing page.  A Writing page is like a word processor inside of your Notebook." = "Develop the first draft of Chapter 1 on this Writing page.  A Writing page is like a word processor inside of your Notebook.";

/* No comment provided by engineer. */
"Develop the outline for Chapter 1 on this Outlining page." = "Develop the outline for Chapter 1 on this Outlining page.";

/* No comment provided by engineer. */
"Develop the paper's first draft on this Writing page.  A Writing page is like a word processor inside of your Notebook." = "Develop the paper's first draft on this Writing page.  A Writing page is like a word processor inside of your Notebook.";

/* No comment provided by engineer. */
"Develop the paper's outline on this Outlining page." = "Develop the paper's outline on this Outlining page.";

/* No comment provided by engineer. */
"Diamond" = "Diamond";

/* No comment provided by engineer. */
"Directions" = "Directions";

/* No comment provided by engineer. */
"DIRECTOR OF PHOTOGRAPHY\n1ST ASST. CAMERA\n2ND ASST. CAMERA\nLOADER\nVTR\n" = "DIRECTOR OF PHOTOGRAPHY\n1ST ASST. CAMERA\n2ND ASST. CAMERA\nLOADER\nVTR\n";

/* No comment provided by engineer. */
"Director's Notebook" = "Director's Notebook";

/* No comment provided by engineer. */
"DIRECTOR\nEXEC. PROD / PRODUCER\nPRODUCTION SUPERVISOR\nASST. PRODUCTION SUPERVISOR\n1ST ASST. DIRECTOR\n2ND ASST. DIRECTOR\n\nPRODUCTION ASSISTANT\nPRODUCTION ASSISTANT\n" = "DIRECTOR\nEXEC. PROD / PRODUCER\nPRODUCTION SUPERVISOR\nASST. PRODUCTION SUPERVISOR\n1ST ASST. DIRECTOR\n2ND ASST. DIRECTOR\n\nPRODUCTION ASSISTANT\nPRODUCTION ASSISTANT\n";

/* Important Discovery tab title */
"Discovery" = "Discovery";

/* No comment provided by engineer. */
"Display Results in Page Order" = "Display Results in Page Order";

/* No comment provided by engineer. */
"Distance" = "Distance";

/* No comment provided by engineer. */
"Divide by zero error" = "Divide by zero error";

/* No comment provided by engineer. */
"divider" = "divider";

/* No comment provided by engineer. */
"Divider Page Template" = "Divider Page Template";

/* No comment provided by engineer. */
"Divider Page Templates" = "Divider Page Templates";

/* No comment provided by engineer. */
"Divider Template" = "Divider Template";

/* No comment provided by engineer. */
"Divider Template - Default" = "Divider Template - Default";

/* No comment provided by engineer. */
"Document Link" = "Document Link";

/* No comment provided by engineer. */
"Don't Auto-sort" = "Don't Auto-sort";

/* No comment provided by engineer. */
"Don't Enforce Line Spacing" = "Don't Enforce Line Spacing";

/* No comment provided by engineer. */
"Don't Show Counts" = "Don't Show Counts";

/* No comment provided by engineer. */
"Double Arrow" = "Double Arrow";

/* No comment provided by engineer. */
"Double-click to edit." = "Double-click to edit.";

/* No comment provided by engineer. */
"Double-click to edit.\nDrag off of the page to delete." = "Double-click to edit.\nDrag off of the page to delete.";

/* No comment provided by engineer. */
"Download halted after %d audio clips." = "Download halted after %d audio clips.";

/* No comment provided by engineer. */
"Download halted after %d files." = "Download halted after %d files.";

/* No comment provided by engineer. */
"Download halted after %d images." = "Download halted after %d images.";

/* No comment provided by engineer. */
"Download halted after %d movies." = "Download halted after %d movies.";

/* No comment provided by engineer. */
"Download halted after 1 audio clip." = "Download halted after 1 audio clip.";

/* No comment provided by engineer. */
"Download halted after 1 file." = "Download halted after 1 file.";

/* No comment provided by engineer. */
"Download halted after 1 image." = "Download halted after 1 image.";

/* No comment provided by engineer. */
"Download halted after 1 movie." = "Download halted after 1 movie.";

/* No comment provided by engineer. */
"Dropbox Sync" = "Dropbox Sync";

/* Due date column title */
"Due" = "Due";

/* No comment provided by engineer. */
"Due Soon" = "Due Soon";

/* No comment provided by engineer. */
"Due Soon Action Items" = "Due Soon Action Items";

/* No comment provided by engineer. */
"Due Today" = "Due Today";

/* No comment provided by engineer. */
"Due Today Action Items" = "Due Today Action Items";

/* No comment provided by engineer. */
"Due Within 3 Days" = "Due Within 3 Days";

/* No comment provided by engineer. */
"Duration" = "Duration";

/* E-mail message field */
"Duration:" = "Duration:";

/* Audio file duration */
"Duration: %@" = "Duration: %@";

/* No comment provided by engineer. */
"E-mail Link" = "E-mail Link";

/* No comment provided by engineer. */
"Edit Favorites..." = "Edit Favorites...";

/* No comment provided by engineer. */
"Edit FTP Server Info" = "Edit FTP Server Info";

/* No comment provided by engineer. */
"Edit SFTP Server Info" = "Edit SFTP Server Info";

/* No comment provided by engineer. */
"ELECTRIC\n" = "ELECTRIC\n";

/* No comment provided by engineer. */
"Enabled" = "Enabled";

/* No comment provided by engineer. */
"Encoding" = "Encoding";

/* No comment provided by engineer. */
"End" = "End";

/* No comment provided by engineer. */
"Engineering" = "Engineering";

/* No comment provided by engineer. */
"Enter a new keyword" = "Enter a new keyword";

/* No comment provided by engineer. */
"Enter Password" = "Enter Password";

/* No comment provided by engineer. */
"Enter text to add an outline item that\nhas the clipping as its child item" = "Enter text to add an outline item that\nhas the clipping as its child item";

/* No comment provided by engineer. */
"Enter your notes on this Outlining page.  If you're in a lecture or meeting, choose Page -> Voice Annotation to record the person speaking while you take your notes." = "Enter your notes on this Outlining page.  If you're in a lecture or meeting, choose Page -> Voice Annotation to record the person speaking while you take your notes.";

/* No comment provided by engineer. */
"Enter your notes on this Outlining page.  If you're in a lecture or meeting, tap the Voice Annotation button in the pencil bar to record the person speaking while you take your notes." = "Enter your notes on this Outlining page.  If you're in a lecture or meeting, tap the Voice Annotation button in the pencil bar to record the person speaking while you take your notes.";

/* No comment provided by engineer. */
"Entire Notebook" = "Entire Notebook";

/* No comment provided by engineer. */
"Equilateral Triangle" = "Equilateral Triangle";

/* Media Capture erase button */
"Erase imported files from camera" = "Erase imported files from camera";

/* Media Capture erase button title */
"Erase imported files from device" = "Erase imported files from device";

/* No comment provided by engineer. */
"Errands" = "Errands";

/* No comment provided by engineer. */
"Examining: %@" = "Examining: %@";

/* No comment provided by engineer. */
"Examining: Done." = "Examining: Done.";

/* No comment provided by engineer. */
"Expand All Outline Items" = "Expand All Outline Items";

/* No comment provided by engineer. */
"Expected a number or identifier after operator" = "Expected a number or identifier after operator";

/* The title of the export sheet's button */
"Export" = "Export";

/* No comment provided by engineer. */
"Export to CSV..." = "Export to CSV...";

/* No comment provided by engineer. */
"Exporting..." = "Exporting...";

/* No comment provided by engineer. */
"Favorite FTP Servers" = "Favorite FTP Servers";

/* No comment provided by engineer. */
"Favorite SFTP Servers" = "Favorite SFTP Servers";

/* Favorites sticker pack name */
"Favorites" = "Favorites";

/* No comment provided by engineer. */
"FAX" = "FAX";

/* No comment provided by engineer. */
"Feb" = "Feb";

/* No comment provided by engineer. */
"February" = "February";

/* No comment provided by engineer. */
"Fill this page with college information, application due dates, requirements, etc." = "Fill this page with college information, application due dates, requirements, etc.";

/* No comment provided by engineer. */
"Fill this page with important test dates (PSAT, SAT), application due dates, etc." = "Fill this page with important test dates (PSAT, SAT), application due dates, etc.";

/* No comment provided by engineer. */
"Fill this page with TA contact info and office hours, a link to the class' website, important test and assignment dates, etc." = "Fill this page with TA contact info and office hours, a link to the class' website, important test and assignment dates, etc.";

/* No comment provided by engineer. */
"Fill this page with teacher contact info, a link to the class' website, important test and assignment dates, etc." = "Fill this page with teacher contact info, a link to the class' website, important test and assignment dates, etc.";

/* No comment provided by engineer. */
"Fill this page with the paper's due date and requirements." = "Fill this page with the paper's due date and requirements.";

/* No comment provided by engineer. */
"Fill this page with your advisor contact information and important dates." = "Fill this page with your advisor contact information and important dates.";

/* No comment provided by engineer. */
"Fill this page with your schedule for the quarter or semester." = "Fill this page with your schedule for the quarter or semester.";

/* No comment provided by engineer. */
"Filled Arrowhead" = "Filled Arrowhead";

/* No comment provided by engineer. */
"Filled Circle" = "Filled Circle";

/* No comment provided by engineer. */
"Filled Square" = "Filled Square";

/* No comment provided by engineer. */
"First" = "First";

/* No comment provided by engineer. */
"First point" = "First point";

/* No comment provided by engineer. */
"First subtopic" = "First subtopic";

/* No comment provided by engineer. */
"Flesh out your outline on this Writing page, to create the first draft of your paper.  A Writing page is like having a word processor inside of your Notebook." = "Flesh out your outline on this Writing page, to create the first draft of your paper.  A Writing page is like having a word processor inside of your Notebook.";

/* Title of focus on shapes button in shape template */
"FOCUS ON\nDIAGRAM" = "FOCUS ON\nDIAGRAM";

/* No comment provided by engineer. */
"Follows Height of First Item" = "Follows Height of First Item";

/* No comment provided by engineer. */
"Follows Height of Shortest Item" = "Follows Height of Shortest Item";

/* No comment provided by engineer. */
"Follows Height of Tallest Item" = "Follows Height of Tallest Item";

/* No comment provided by engineer. */
"Fonts" = "Fonts";

/* No comment provided by engineer. */
"Fourth subtopic" = "Fourth subtopic";

/* No comment provided by engineer. */
"Fri" = "Fri";

/* No comment provided by engineer. */
"Friday" = "Friday";

/* E-mail message field */
"From:" = "From:";

/* No comment provided by engineer. */
"FTP" = "FTP";

/* No comment provided by engineer. */
"GAFFER\nBEST BOY ELECTRIC\nELECTRIC\n" = "GAFFER\nBEST BOY ELECTRIC\nELECTRIC\n";

/* No comment provided by engineer. */
"General" = "General";

/* No comment provided by engineer. */
"Good" = "Good";

/* No comment provided by engineer. */
"Graph" = "Graph";

/* No comment provided by engineer. */
"Green" = "Green";

/* No comment provided by engineer. */
"GRIP\n" = "GRIP\n";

/* No comment provided by engineer. */
"Half Circle" = "Half Circle";

/* No comment provided by engineer. */
"Harvard" = "Harvard";

/* No comment provided by engineer. */
"Has a Mid-Point" = "Has a Mid-Point";

/* No comment provided by engineer. */
"Has a Shadow" = "Has a Shadow";

/* No comment provided by engineer. */
"Header" = "Header";

/* No comment provided by engineer. */
"Hide Completed Items" = "Hide Completed Items";

/* No comment provided by engineer. */
"Hide Control Strip" = "Hide Control Strip";

/* Alternate title of hide/show shapes button in shape template */
"HIDE\nDIAGRAM" = "HIDE\nDIAGRAM";

/* High quality */
"High" = "High";

/* No comment provided by engineer. */
"High School Planner" = "High School Planner";

/* No comment provided by engineer. */
"Home School Planner" = "Home School Planner";

/* No comment provided by engineer. */
"Illegal identifier range" = "Illegal identifier range";

/* No comment provided by engineer. */
"Images" = "Images";

/* No comment provided by engineer. */
"Import" = "Import";

/* No comment provided by engineer. */
"Import All" = "Import All";

/* No comment provided by engineer. */
"Import Audio Clip" = "Import Audio Clip";

/* No comment provided by engineer. */
"Import Audio Clips" = "Import Audio Clips";

/* No comment provided by engineer. */
"Import Image" = "Import Image";

/* No comment provided by engineer. */
"Import Images" = "Import Images";

/* No comment provided by engineer. */
"Import Movie" = "Import Movie";

/* No comment provided by engineer. */
"Import Movies" = "Import Movies";

/* No comment provided by engineer. */
"Import Unknown File" = "Import Unknown File";

/* No comment provided by engineer. */
"Import Unknown Files" = "Import Unknown Files";

/* No comment provided by engineer. */
"IMPORTANT" = "IMPORTANT";

/* No comment provided by engineer. */
"Include Control Bullets in E-mail" = "Include Control Bullets in E-mail";

/* No comment provided by engineer. */
"Incomplete" = "Incomplete";

/* No comment provided by engineer. */
"Incomplete Action Items" = "Incomplete Action Items";

/* No comment provided by engineer. */
"Indexing: %d%@ complete" = "Indexing: %1$d%2$@ complete";

/* No comment provided by engineer. */
"Indexing: Done." = "Indexing: Done.";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Ingredients" = "Ingredients";

/* Refers to stylus writing converted to text using Apple's InkWell */
"Ink" = "Ink";

/* No comment provided by engineer. */
"Input Device" = "Input Device";

/* No comment provided by engineer. */
"Internet connection lost" = "Internet connection lost";

/* No comment provided by engineer. */
"Introduction" = "Introduction";

/* No comment provided by engineer. */
"Invalid identifier" = "Invalid identifier";

/* Cell refers to a cell in a table */
"Invalid identifier for cell" = "Invalid identifier for cell";

/* No comment provided by engineer. */
"Invalid number format" = "Invalid number format";

/* No comment provided by engineer. */
"Invalid table name" = "Invalid table name";

/* No comment provided by engineer. */
"Isosceles Triangle" = "Isosceles Triangle";

/* No comment provided by engineer. */
"It was a dark and stormy night." = "It was a dark and stormy night.";

/* No comment provided by engineer. */
"Item Attributes" = "Item Attributes";

/* No comment provided by engineer. */
"Item's Completion Status" = "Item's Completion Status";

/* No comment provided by engineer. */
"Jan" = "Jan";

/* No comment provided by engineer. */
"January" = "January";

/* No comment provided by engineer. */
"Journal" = "Journal";

/* No comment provided by engineer. */
"Jul" = "Jul";

/* No comment provided by engineer. */
"July" = "July";

/* No comment provided by engineer. */
"Jun" = "Jun";

/* No comment provided by engineer. */
"June" = "June";

/* No comment provided by engineer. */
"Just Download Changes" = "Just Download Changes";

/* No comment provided by engineer. */
"Just Upload Changes" = "Just Upload Changes";

/* No comment provided by engineer. */
"Justified" = "Justified";

/* No comment provided by engineer. */
"Keep Shapes Aligned with Outline" = "Keep Shapes Aligned with Outline";

/* No comment provided by engineer. */
"KEY GRIP\nBEST BOY GRIP\n" = "KEY GRIP\nBEST BOY GRIP\n";

/* No comment provided by engineer. */
"Keywords Font" = "Keywords Font";

/* No comment provided by engineer. */
"Lab" = "Lab";

/* No comment provided by engineer. */
"last" = "last";

/* No comment provided by engineer. */
"last week" = "last week";

/* No comment provided by engineer. */
"Layout" = "Layout";

/* No comment provided by engineer. */
"Ledger" = "Ledger";

/* No comment provided by engineer. */
"Left" = "Left";

/* No comment provided by engineer. */
"Left Margin" = "Left Margin";

/* Legal paper size */
"Legal" = "Legal";

/* Letter paper size */
"Letter" = "Letter";

/* No comment provided by engineer. */
"Letter Exhibit.pdf" = "Letter Exhibit.pdf";

/* No comment provided by engineer. */
"Level %d divider items" = "Level %d divider items";

/* No comment provided by engineer. */
"Level %d Font" = "Level %d Font";

/* No comment provided by engineer. */
"Level %d headings" = "Level %d headings";

/* No comment provided by engineer. */
"Level %d items" = "Level %d items";

/* No comment provided by engineer. */
"Line" = "Line";

/* No comment provided by engineer. */
"Line Color" = "Line Color";

/* No comment provided by engineer. */
"Line Spacing" = "Line Spacing";

/* Locations tab title */
"Locales" = "Locales";

/* Low quality */
"Low" = "Low";

/* No comment provided by engineer. */
"Mail Clipping" = "Mail Clipping";

/* No comment provided by engineer. */
"Make a selection in any application and then \"clip\" it to this page using the commands in the Services or contextual menus." = "Make a selection in any application and then \"clip\" it to this page using the commands in the Services or contextual menus.";

/* No comment provided by engineer. */
"Manage Custom Settings" = "Manage Custom Settings";

/* No comment provided by engineer. */
"Mar" = "Mar";

/* No comment provided by engineer. */
"March" = "March";

/* No comment provided by engineer. */
"Margin Line" = "Margin Line";

/* No comment provided by engineer. */
"Margin Line Color" = "Margin Line Color";

/* No comment provided by engineer. */
"May" = "May";

/* 'me' record in address book */
"me" = "me";

/* Medium quality */
"Medium" = "Medium";

/* No comment provided by engineer. */
"Microsoft word processing format preserves fonts, but does not preserve attachments and is not readable by most applications." = "Microsoft word processing format preserves fonts, but does not preserve attachments and is not readable by most applications.";

/* No comment provided by engineer. */
"Missing close parenthesis for function" = "Missing close parenthesis for function";

/* No comment provided by engineer. */
"Missing matching close parenthesis" = "Missing matching close parenthesis";

/* No comment provided by engineer. */
"Missing open parenthesis for function" = "Missing open parenthesis for function";

/* No comment provided by engineer. */
"Missing talent" = "Missing talent";

/* No comment provided by engineer. */
"Modify Alarm" = "Modify Alarm";

/* No comment provided by engineer. */
"Modify..." = "Modify...";

/* No comment provided by engineer. */
"Mon" = "Mon";

/* No comment provided by engineer. */
"Monday" = "Monday";

/* No comment provided by engineer. */
"month" = "month";

/* No comment provided by engineer. */
"months" = "months";

/* No comment provided by engineer. */
"Multidex" = "Multidex";

/* No comment provided by engineer. */
"Multidex Page Template" = "Multidex Page Template";

/* No comment provided by engineer. */
"Multidex Page Templates" = "Multidex Page Templates";

/* No comment provided by engineer. */
"Multidex Template" = "Multidex Template";

/* No comment provided by engineer. */
"Multidex Template - Default" = "Multidex Template - Default";

/* No comment provided by engineer. */
"My Notebook" = "My Notebook";

/* No comment provided by engineer. */
"Name Font" = "Name Font";

/* No comment provided by engineer. */
"Natural" = "Natural";

/* No comment provided by engineer. */
"New Column" = "New Column";

/* No comment provided by engineer. */
"New Divider Page" = "New Divider Page";

/* No comment provided by engineer. */
"New Note Page" = "New Note Page";

/* No comment provided by engineer. */
"New Outline Item" = "New Outline Item";

/* No comment provided by engineer. */
"New Password" = "New Password";

/* No comment provided by engineer. */
"New Password Again" = "New Password Again";

/* No comment provided by engineer. */
"next" = "next";

/* No comment provided by engineer. */
"Next Difference" = "Next Difference";

/* No comment provided by engineer. */
"next week" = "next week";

/* No comment provided by engineer. */
"No camera attached." = "No camera attached.";

/* No comment provided by engineer. */
"No camera or scanner attached." = "No camera or scanner attached.";

/* No comment provided by engineer. */
"No compression" = "No compression";

/* No comment provided by engineer. */
"No Favorite Sorts" = "No Favorite Sorts";

/* No comment provided by engineer. */
"No file chosen." = "No file chosen.";

/* No comment provided by engineer. */
"No internet connection" = "No internet connection";

/* No comment provided by engineer. */
"No media." = "No media.";

/* No comment provided by engineer. */
"No. 2" = "No. 2";

/* No comment provided by engineer. */
"None" = "None";

/* No comment provided by engineer. */
"NOTE" = "NOTE";

/* No comment provided by engineer. */
"Note Page Template" = "Note Page Template";

/* No comment provided by engineer. */
"Note Page Templates" = "Note Page Templates";

/* No comment provided by engineer. */
"Note Template" = "Note Template";

/* No comment provided by engineer. */
"Note Template - Default" = "Note Template - Default";

/* No comment provided by engineer. */
"Notebook" = "Notebook";

/* Application Services menu name */
"NoteBook" = "NoteBook";

/* No comment provided by engineer. */
"NoteBook can work with all kinds of media, including video." = "NoteBook can work with all kinds of media, including video.";

/* No comment provided by engineer. */
"NoteBook Clipping Setup..." = "NoteBook Clipping Setup...";

/* No comment provided by engineer. */
"Notebook Font" = "Notebook Font";

/* No comment provided by engineer. */
"NoteBook Highlighter Colors" = "NoteBook Highlighter Colors";

/* No comment provided by engineer. */
"Notebook Link" = "Notebook Link";

/* No comment provided by engineer. */
"NoteBook Link Colors" = "NoteBook Link Colors";

/* No comment provided by engineer. */
"NoteBook Markup Language is an XML-based file format, but is not readable by most applications." = "NoteBook Markup Language is an XML-based file format, but is not readable by most applications.";

/* No comment provided by engineer. */
"NoteBook Settings" = "NoteBook Settings";

/* No comment provided by engineer. */
"Notebook Settings" = "Notebook Settings";

/* No comment provided by engineer. */
"NoteBook Tab Colors" = "NoteBook Tab Colors";

/* Name of the NoteBook User Guide document, without the .nb extension */
"NoteBook User Guide" = "NoteBook User Guide";

/* No comment provided by engineer. */
"NoteBook Voice Annotation, recorded on %@" = "NoteBook Voice Annotation, recorded on %@";

/* No comment provided by engineer. */
"NoteBook/Clip to " = "NoteBook/Clip to ";

/* No comment provided by engineer. */
"Notes" = "Notes";

/* No comment provided by engineer. */
"Notes and Variations" = "Notes and Variations";

/* No comment provided by engineer. */
"Nov" = "Nov";

/* No comment provided by engineer. */
"November" = "November";

/* No comment provided by engineer. */
"now" = "now";

/* No comment provided by engineer. */
"Number Font" = "Number Font";

/* No comment provided by engineer. */
"Numbering" = "Numbering";

/* No comment provided by engineer. */
"Numbering Style" = "Numbering Style";

/* No comment provided by engineer. */
"Oct" = "Oct";

/* No comment provided by engineer. */
"October" = "October";

/* No comment provided by engineer. */
"Off-white Tile" = "Off-white Tile";

/* No comment provided by engineer. */
"Office Tasks" = "Office Tasks";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"One to Many" = "One to Many";

/* No comment provided by engineer. */
"Only for Parent Items" = "Only for Parent Items";

/* No comment provided by engineer. */
"Only if Not Empty" = "Only if Not Empty";

/* No comment provided by engineer. */
"Only Over Wi-Fi" = "Only Over Wi-Fi";

/* No comment provided by engineer. */
"Only Print Selected Items" = "Only Print Selected Items";

/* No comment provided by engineer. */
"Open Arrowhead" = "Open Arrowhead";

/* No comment provided by engineer. */
"Open in iTunes" = "Open in iTunes";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Orange" = "Orange";

/* No comment provided by engineer. */
"Organize a Project" = "Organize a Project";

/* No comment provided by engineer. */
"Organize Research" = "Organize Research";

/* No comment provided by engineer. */
"Organize To Dos" = "Organize To Dos";

/* No comment provided by engineer. */
"Other Attributes" = "Other Attributes";

/* No comment provided by engineer. */
"other content" = "other content";

/* No comment provided by engineer. */
"Other Options" = "Other Options";

/* No comment provided by engineer. */
"Outline Auto-Formatting" = "Outline Auto-Formatting";

/* No comment provided by engineer. */
"Outline of direct or cross-examination, including PDFs of exhibits." = "Outline of direct or cross-examination, including PDFs of exhibits.";

/* No comment provided by engineer. */
"Outline Processor Markup Language is an XML-based file format supported by many outlining applications." = "Outline Processor Markup Language is an XML-based file format supported by many outlining applications.";

/* Meaning the space between consecutive outline items */
"Outline Spacing at This Level" = "Outline Spacing at This Level";

/* No comment provided by engineer. */
"Outlining" = "Outlining";

/* No comment provided by engineer. */
"Oval" = "Oval";

/* No comment provided by engineer. */
"Overdue" = "Overdue";

/* No comment provided by engineer. */
"Overdue Action Items" = "Overdue Action Items";

/* No comment provided by engineer. */
"page" = "page";

/* No comment provided by engineer. */
"Page %d" = "Page %d";

/* No comment provided by engineer. */
"Page %lu to %lu" = "Page %1$lu to %2$lu";

/* No comment provided by engineer. */
"Page Breaks" = "Page Breaks";

/* default export filename */
"Page Export" = "Page Export";

/* No comment provided by engineer. */
"Page Format" = "Page Format";

/* No comment provided by engineer. */
"Page Name Font" = "Page Name Font";

/* No comment provided by engineer. */
"Page Numbers" = "Page Numbers";

/* No comment provided by engineer. */
"Page Order" = "Page Order";

/* No comment provided by engineer. */
"Page's Divider's name" = "Page's Divider's name";

/* No comment provided by engineer. */
"Page's name" = "Page's name";

/* No comment provided by engineer. */
"pages" = "pages";

/* No comment provided by engineer. */
"Pages %lu to %lu" = "Pages %1$lu to %2$lu";

/* No comment provided by engineer. */
"Pages remaining: %d" = "Pages remaining: %d";

/* No comment provided by engineer. */
"Paper Color" = "Paper Color";

/* No comment provided by engineer. */
"Paper size: %.2f cm x %.2f cm" = "Paper size: %1$.2f cm x %2$.2f cm";

/* No comment provided by engineer. */
"Paper size: %.2f\" x %.2f\"" = "Paper size: %1$.2f\" x %2$.2f\"";

/* No comment provided by engineer. */
"Paper Style & Font" = "Paper Style & Font";

/* No comment provided by engineer. */
"Parchment Tile" = "Parchment Tile";

/* No comment provided by engineer. */
"Password" = "Password";

/* No comment provided by engineer. */
"past" = "past";

/* Default filename for a pasted image */
"pastedImage" = "pastedImage";

/* Default filename for a pasted GIF image */
"pastedImage.gif" = "pastedImage.gif";

/* Default filename for a pasted JPEG image */
"pastedImage.jpeg" = "pastedImage.jpeg";

/* Default filename for a pasted PDF image */
"pastedImage.pdf" = "pastedImage.pdf";

/* Default filename for a pasted PNG image */
"pastedImage.png" = "pastedImage.png";

/* Default filename for a pasted TIFF image */
"pastedImage.tiff" = "pastedImage.tiff";

/* No comment provided by engineer. */
"PDFs of discovery responses." = "PDFs of discovery responses.";

/* No comment provided by engineer. */
"PDFs of exhibits." = "PDFs of exhibits.";

/* No comment provided by engineer. */
"Pg. %lu" = "Pg. %lu";

/* No comment provided by engineer. */
"Phone Calls to Make" = "Phone Calls to Make";

/* No comment provided by engineer. */
"Photo Album" = "Photo Album";

/* No comment provided by engineer. */
"Plain" = "Plain";

/* No comment provided by engineer. */
"Plain text is readable by text editors but does not preserve fonts or attachments." = "Plain text is readable by text editors but does not preserve fonts or attachments.";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Play from %@" = "Play from %@";

/* No comment provided by engineer. */
"Play from Start" = "Play from Start";

/* No comment provided by engineer. */
"Please enter a valid page name." = "Please enter a valid page name.";

/* No comment provided by engineer. */
"Please try again." = "Please try again.";

/* No comment provided by engineer. */
"Pony" = "Pony";

/* No comment provided by engineer. */
"Prepare for a Trial" = "Prepare for a Trial";

/* No comment provided by engineer. */
"Preparing to transfer..." = "Preparing to transfer...";

/* No comment provided by engineer. */
"Preserve Bold and Other Traits" = "Preserve Bold and Other Traits";

/* No comment provided by engineer. */
"Preserve Text Color" = "Preserve Text Color";

/* No comment provided by engineer. */
"Press Control to create\na link." = "Press Control to create\na link.";

/* No comment provided by engineer. */
"Press Control while dragging to create a link" = "Press Control while dragging to create a link";

/* No comment provided by engineer. */
"Press Option to create\na copy." = "Press Option to create\na copy.";

/* No comment provided by engineer. */
"Press Option while dragging to create a copy" = "Press Option while dragging to create a copy";

/* No comment provided by engineer. */
"Press Shift while dragging to add as a shape" = "Press Shift while dragging to add as a shape";

/* No comment provided by engineer. */
"Press Shift while dragging to add to the page" = "Press Shift while dragging to add to the page";

/* No comment provided by engineer. */
"Pressing the Tab key\nindents an outline item,\nmaking it a child of the\nitem above.  Shift-Tab\nunindents it." = "Pressing the Tab key\nindents an outline item,\nmaking it a child of the\nitem above.  Shift-Tab\nunindents it.";

/* No comment provided by engineer. */
"Prevent Editing" = "Prevent Editing";

/* No comment provided by engineer. */
"Previewing..." = "Previewing...";

/* No comment provided by engineer. */
"prior" = "prior";

/* No comment provided by engineer. */
"PRODUCTION\n" = "PRODUCTION\n";

/* abbeviation for point (font size) */
"pt." = "pt.";

/* No comment provided by engineer. */
"Purple" = "Purple";

/* No comment provided by engineer. */
"Quadrille" = "Quadrille";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Rebuilding Multidex..." = "Rebuilding Multidex...";

/* No comment provided by engineer. */
"Recipes" = "Recipes";

/* No comment provided by engineer. */
"Recorded" = "Recorded";

/* No comment provided by engineer. */
"Recorded on %@" = "Recorded on %@";

/* E-mail message field */
"Recorded:" = "Recorded:";

/* No comment provided by engineer. */
"Recorded: %@" = "Recorded: %@";

/* No comment provided by engineer. */
"Recording Quality" = "Recording Quality";

/* No comment provided by engineer. */
"Rectangle" = "Rectangle";

/* No comment provided by engineer. */
"Red" = "Red";

/* Remove discarded attachments command */
"Remove All..." = "Remove All...";

/* No comment provided by engineer. */
"Remove Service..." = "Remove Service...";

/* No comment provided by engineer. */
"Remove Services..." = "Remove Services...";

/* No comment provided by engineer. */
"Rename Table..." = "Rename Table...";

/* Retry loading a page that has failed to load */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Rich text is readable by most text editors.  It preserves fonts and attachments." = "Rich text is readable by most text editors.  It preserves fonts and attachments.";

/* No comment provided by engineer. */
"Right" = "Right";

/* No comment provided by engineer. */
"Rounded Rectangle" = "Rounded Rectangle";

/* No comment provided by engineer. */
"Ruled" = "Ruled";

/* No comment provided by engineer. */
"Sat" = "Sat";

/* No comment provided by engineer. */
"Saving..." = "Saving...";

/* No comment provided by engineer. */
"Scaled" = "Scaled";

/* Title of Media Capture import button when a scanner is the current device */
"Scan" = "Scan";

/* No comment provided by engineer. */
"Scanning..." = "Scanning...";

/* Schedule tab title */
"Sched" = "Sched";

/* No comment provided by engineer. */
"Scribble" = "Scribble";

/* No comment provided by engineer. */
"Sea Foam" = "Sea Foam";

/* No comment provided by engineer. */
"Second" = "Second";

/* No comment provided by engineer. */
"Second point" = "Second point";

/* No comment provided by engineer. */
"Second subtopic" = "Second subtopic";

/* No comment provided by engineer. */
"Semi-colon-delimited (;)" = "Semi-colon-delimited (;)";

/* No comment provided by engineer. */
"SEND" = "SEND";

/* Name of PDF Services folder */
"Send PDF to NoteBook" = "Send PDF to NoteBook";

/* No comment provided by engineer. */
"Sep" = "Sep";

/* No comment provided by engineer. */
"September" = "September";

/* No comment provided by engineer. */
"Set up Clipping..." = "Set up Clipping...";

/* No comment provided by engineer. */
"SFTP" = "SFTP";

/* Find indicator system highlighter color name */
"Shaded Yellow" = "Shaded Yellow";

/* No comment provided by engineer. */
"Shadow" = "Shadow";

/* No comment provided by engineer. */
"Shape Type" = "Shape Type";

/* No comment provided by engineer. */
"Show Attributes" = "Show Attributes";

/* No comment provided by engineer. */
"Show Character Count" = "Show Character Count";

/* No comment provided by engineer. */
"Show Checkboxes" = "Show Checkboxes";

/* No comment provided by engineer. */
"Show Control Strip" = "Show Control Strip";

/* No comment provided by engineer. */
"Show Controls" = "Show Controls";

/* No comment provided by engineer. */
"Show Dates and Times" = "Show Dates and Times";

/* No comment provided by engineer. */
"Show Dates Column" = "Show Dates Column";

/* No comment provided by engineer. */
"Show First Match Only" = "Show First Match Only";

/* No comment provided by engineer. */
"Show Full Item Text" = "Show Full Item Text";

/* No comment provided by engineer. */
"Show Keywords Column" = "Show Keywords Column";

/* No comment provided by engineer. */
"Show Name" = "Show Name";

/* No comment provided by engineer. */
"Show Page Number" = "Show Page Number";

/* No comment provided by engineer. */
"Show Sort Inspector..." = "Show Sort Inspector...";

/* No comment provided by engineer. */
"Show Text Interpretations" = "Show Text Interpretations";

/* No comment provided by engineer. */
"Show User Guide" = "Show User Guide";

/* No comment provided by engineer. */
"Show Word Count" = "Show Word Count";

/* Alternate title of hide/show shapes button in shape template */
"SHOW\nDIAGRAM" = "SHOW\nDIAGRAM";

/* No comment provided by engineer. */
"Single Arrow" = "Single Arrow";

/* No comment provided by engineer. */
"Sort Inspector..." = "Sort Inspector...";

/* No comment provided by engineer. */
"Spring" = "Spring";

/* No comment provided by engineer. */
"Square" = "Square";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Start typing and press Return to create a new item in the outline." = "Start typing and press Return to create a new item in the outline.";

/* No comment provided by engineer. */
"Startup" = "Startup";

/* No comment provided by engineer. */
"Steno" = "Steno";

/* Title of the Media Capture import button during a download */
"Stop" = "Stop";

/* No comment provided by engineer. */
"Stop Playing" = "Stop Playing";

/* No comment provided by engineer. */
"Straight Line" = "Straight Line";

/* No comment provided by engineer. */
"Straight Line with Open Circle" = "Straight Line with Open Circle";

/* No comment provided by engineer. */
"Strawberry" = "Strawberry";

/* No comment provided by engineer. */
"Strike Through Completed Items" = "Strike Through Completed Items";

/* E-mail message field */
"Subject:" = "Subject:";

/* No comment provided by engineer. */
"Sun" = "Sun";

/* No comment provided by engineer. */
"Super Find Page Options" = "Super Find Page Options";

/* No comment provided by engineer. */
"Supporting evidence" = "Supporting evidence";

/* Title of the sync window */
"Sync" = "Sync";

/* No comment provided by engineer. */
"Sync to calendar named for" = "Sync to calendar named for";

/* No comment provided by engineer. */
"Synced to Calendar" = "Synced to Calendar";

/* No comment provided by engineer. */
"Synced to iCal" = "Synced to iCal";

/* No comment provided by engineer. */
"Synced to Reminders" = "Synced to Reminders";

/* No comment provided by engineer. */
"Syncing to %@" = "Syncing to %@";

/* As in a table from a database */
"Table" = "Table";

/* No comment provided by engineer. */
"Table %ld" = "Table %ld";

/* No comment provided by engineer. */
"Table %lu" = "Table %lu";

/* No comment provided by engineer. */
"Take Notes" = "Take Notes";

/* No comment provided by engineer. */
"Tan" = "Tan";

/* No comment provided by engineer. */
"Tee" = "Tee";

/* No comment provided by engineer. */
"Text Alignment" = "Text Alignment";

/* Title of text box shape in shape template */
"TEXT BOX" = "TEXT BOX";

/* No comment provided by engineer. */
"Text Note" = "Text Note";

/* No comment provided by engineer. */
"The page name you entered was not valid." = "The page name you entered was not valid.";

/* No comment provided by engineer. */
"There was a problem locating the Notebook containing the Clipping Service." = "There was a problem locating the Notebook containing the Clipping Service.";

/* No comment provided by engineer. */
"There was a problem locating the Page with the Clipping Service." = "There was a problem locating the Page with the Clipping Service.";

/* No comment provided by engineer. */
"There was an error loading Dropbox. Please try again." = "There was an error loading Dropbox. Please try again.";

/* No comment provided by engineer. */
"Thesis" = "Thesis";

/* No comment provided by engineer. */
"Third" = "Third";

/* No comment provided by engineer. */
"Third subtopic" = "Third subtopic";

/* No comment provided by engineer. */
"This note-taking page was designed to help with studying. Fill this column with class notes, the left column with review questions, and the bottom area with a summary." = "This note-taking page was designed to help with studying. Fill this column with class notes, the left column with review questions, and the bottom area with a summary.";

/* No comment provided by engineer. */
"This note-taking page was designed to help with studying. Fill this column with class notes, the left column with review questions, and the bottom area with a summary.\n\nTo study, choose View -> Notes Column to hide this column as you ask yourself the review questions in the left column." = "This note-taking page was designed to help with studying. Fill this column with class notes, the left column with review questions, and the bottom area with a summary.\n\nTo study, choose View -> Notes Column to hide this column as you ask yourself the review questions in the left column.";

/* No comment provided by engineer. */
"This Notebook cannot be opened because it appears to be damaged." = "This Notebook cannot be opened because it appears to be damaged.";

/* No comment provided by engineer. */
"This Notebook cannot be opened because it cannot be located." = "This Notebook cannot be opened because it cannot be located.";

/* No comment provided by engineer. */
"This Notebook cannot be opened because it cannot be unzipped." = "This Notebook cannot be opened because it cannot be unzipped.";

/* No comment provided by engineer. */
"This Notebook cannot be opened because it was saved with a newer version of NoteBook." = "This Notebook cannot be opened because it was saved with a newer version of NoteBook.";

/* No comment provided by engineer. */
"This Notebook cannot be opened because its contents could not be loaded." = "This Notebook cannot be opened because its contents could not be loaded.";

/* No comment provided by engineer. */
"This Notebook cannot be opened because of problems during the download from Dropbox." = "This Notebook cannot be opened because of problems during the download from Dropbox.";

/* No comment provided by engineer. */
"This Notebook cannot be opened until you open and save it using the latest version of NoteBook for Mac." = "This Notebook cannot be opened until you open and save it using the latest version of NoteBook for Mac.";

/* No comment provided by engineer. */
"Thu" = "Thu";

/* No comment provided by engineer. */
"Thursday" = "Thursday";

/* No comment provided by engineer. */
"Tiled" = "Tiled";

/* No comment provided by engineer. */
"To make changes to the Cover\npage, turn off Page -> Prevent\nEditing.\n\nThen retype the label text, or\nchange the label style or image\nusing the Inspector panel's\nPage Background pane." = "To make changes to the Cover\npage, turn off Page -> Prevent\nEditing.\n\nThen retype the label text, or\nchange the label style or image\nusing the Inspector panel's\nPage Background pane.";

/* No comment provided by engineer. */
"today" = "today";

/* No comment provided by engineer. */
"tomorrow" = "tomorrow";

/* No comment provided by engineer. */
"Top" = "Top";

/* No comment provided by engineer. */
"Transparent Blue" = "Transparent Blue";

/* No comment provided by engineer. */
"Transparent Green" = "Transparent Green";

/* No comment provided by engineer. */
"Transparent Orange" = "Transparent Orange";

/* No comment provided by engineer. */
"Transparent Purple" = "Transparent Purple";

/* No comment provided by engineer. */
"Transparent Red" = "Transparent Red";

/* No comment provided by engineer. */
"Transparent Tan" = "Transparent Tan";

/* No comment provided by engineer. */
"Transparent White (Frost)" = "Transparent White (Frost)";

/* No comment provided by engineer. */
"Transparent Yellow" = "Transparent Yellow";

/* No comment provided by engineer. */
"Trip Planner" = "Trip Planner";

/* No comment provided by engineer. */
"Try again once you have an internet connection." = "Try again once you have an internet connection.";

/* No comment provided by engineer. */
"Tue" = "Tue";

/* No comment provided by engineer. */
"Tuesday" = "Tuesday";

/* No comment provided by engineer. */
"Type the new item's text,\nthen press Return to end\nediting and again to\nadd a new item." = "Type the new item's text,\nthen press Return to end\nediting and again to\nadd a new item.";

/* No comment provided by engineer. */
"Type your journal entry on this Writing page.  A Writing page is like a word processor inside of your Notebook." = "Type your journal entry on this Writing page.  A Writing page is like a word processor inside of your Notebook.";

/* No comment provided by engineer. */
"Type:" = "Type:";

/* No comment provided by engineer. */
"Type: Display a message" = "Type: Display a message";

/* No comment provided by engineer. */
"Type: Display message and play sound" = "Type: Display message and play sound";

/* No comment provided by engineer. */
"Type: Open %@" = "Type: Open %@";

/* No comment provided by engineer. */
"Type: Send an e-mail" = "Type: Send an e-mail";

/* No comment provided by engineer. */
"Unexpected character" = "Unexpected character";

/* Alternate title of focus on shapes button in shape template */
"UNFOCUS\nDIAGRAM" = "UNFOCUS\nDIAGRAM";

/* No comment provided by engineer. */
"Unknown Error Occurred" = "Unknown Error Occurred";

/* No comment provided by engineer. */
"Untitled" = "Untitled";

/* No comment provided by engineer. */
"Untitled Divider" = "Untitled Divider";

/* No comment provided by engineer. */
"Untitled page" = "Untitled page";

/* No comment provided by engineer. */
"Upload and Download All Changes" = "Upload and Download All Changes";

/* No comment provided by engineer. */
"Upload Transaction Log to Dropbox" = "Upload Transaction Log to Dropbox";

/* No comment provided by engineer. */
"URGENT" = "URGENT";

/* Voie Dire tab title */
"V.D." = "V.D.";

/* No comment provided by engineer. */
"Vertical Center" = "Vertical Center";

/* No comment provided by engineer. */
"Violet" = "Violet";

/* No comment provided by engineer. */
"Voice Annotation" = "Voice Annotation";

/* No comment provided by engineer. */
"Voice Annotation, recorded on %@" = "Voice Annotation, recorded on %@";

/* No comment provided by engineer. */
"Web Link" = "Web Link";

/* No comment provided by engineer. */
"Wed" = "Wed";

/* No comment provided by engineer. */
"Wednesday" = "Wednesday";

/* No comment provided by engineer. */
"week" = "week";

/* No comment provided by engineer. */
"weeks" = "weeks";

/* No comment provided by engineer. */
"What is a cation?\nWhat is an anion?\nWhat is a salt?\n\nWhat causes electrons to be transferred from neutral atoms to form ions?" = "What is a cation?\nWhat is an anion?\nWhat is a salt?\n\nWhat causes electrons to be transferred from neutral atoms to form ions?";

/* No comment provided by engineer. */
"When you're researching your paper on the web, use the Services or contextual menus to \"clip\" selections directly to this page." = "When you're researching your paper on the web, use the Services or contextual menus to \"clip\" selections directly to this page.";

/* No comment provided by engineer. */
"While reading e-mail, browsing the web, etc., select project-related information and use the Services or contextual menus to \"clip\" it directly to this page." = "While reading e-mail, browsing the web, etc., select project-related information and use the Services or contextual menus to \"clip\" it directly to this page.";

/* No comment provided by engineer. */
"While reading e-mail, browsing the web, etc., select recipes or ideas and use the Services or contextual menus to \"clip\" them directly to this page." = "While reading e-mail, browsing the web, etc., select recipes or ideas and use the Services or contextual menus to \"clip\" them directly to this page.";

/* No comment provided by engineer. */
"While reading e-mail, browsing the web, etc., use the Services or contextual menus to \"clip\" selections directly to this page." = "While reading e-mail, browsing the web, etc., use the Services or contextual menus to \"clip\" selections directly to this page.";

/* No comment provided by engineer. */
"While using your mail reader, web browser or other application, use the Services or contextual menus to \"clip\" selections directly to this page." = "While using your mail reader, web browser or other application, use the Services or contextual menus to \"clip\" selections directly to this page.";

/* No comment provided by engineer. */
"Wrap to Paper Width" = "Wrap to Paper Width";

/* No comment provided by engineer. */
"Write a Book or Novel" = "Write a Book or Novel";

/* No comment provided by engineer. */
"Write a Research Paper" = "Write a Research Paper";

/* No comment provided by engineer. */
"Writing Page Template" = "Writing Page Template";

/* No comment provided by engineer. */
"Writing Page Templates" = "Writing Page Templates";

/* No comment provided by engineer. */
"Writing Template" = "Writing Template";

/* No comment provided by engineer. */
"Writing Template - Default" = "Writing Template - Default";

/* No comment provided by engineer. */
"year" = "year";

/* No comment provided by engineer. */
"years" = "years";

/* No comment provided by engineer. */
"Yellow" = "Yellow";

/* No comment provided by engineer. */
"yesterday" = "yesterday";

